{
  "MAIN_MENU_INICIO": "START",
  "MAIN_MENU_MONUMENTOS": "SEHENSWÜRDIGKEITEN",
  "MAIN_MENU_RUTAS": "ROUTEN",
  "MAIN_MENU_NOTICIAS": "NEWS",
  "MAIN_MENU_SERVICIOS": "SERVICE",
  "MAIN_MENU_ACCEDER": "ZUGANG",
  "MAIN_MENU_CARRITO": "WARENKORB LEER",
  "HOME_SEARCH_TITLE": "SUCHE NACH BURGEN, SCHLÖSSERN UND ROUTEN",
  "HOME_SEARCH_SUBTITLE": "Buchen Sie Ihre Tickets und besuchen Sie die berühmtesten Burgen, Schlösser und Routen Spaniens",
  "HOME_SEARCH_BUTTON": "SUCHEN",
  "HOME_SEARCHBOX_TITLE": "Suche nach Burgen, Schlössern und Routen",
  "HOME_SEARCHBOX_SUBTITLE": "Buchen Sie Ihre Tickets und besuchen Sie die berühmtesten Burgen, Schlösser und Routen Spaniens",
  "HOME_SEARCHBOX_CASTLE": "Burgen",
  "HOME_SEARCHBOX_PALACIOS_REALES": "Königliche Schlösser",
  "HOME_SEARCBOX_PALACIOS": "Schlösser",
  "HOME_SEARCHBOX_RECINTOS": "Anlagen",
  "HOME_SEARCHBOX_MONASTERIOS": "Klöster",
  "HOME_SEARCHBOX_ARTE": "Sakrale Kunst",
  "HOME_SEARCHBOX_LOCALIZACION_OPTION": "Suche nach Orten",
  "HOME_SEARCHBOX_RUTA_OPTION": "Suche nach Routen",
  "HOME_SEARCHBOX_SERVICE_OPTION": "Suche nach Service",
  "HOME_SEARCHBOX_CLEAR_BUTTON": "Filter löschen",
  "HOME_NEXT_EVENTS_TITLE": "KOMMENDE VERANSTALTUNGEN",
  "HOME_EVENTS_DESCRIPTION": "Entdecken Sie die neuesten Aktivitäten rund um die Burgen und Schlösser und machen Sie Ihren Besuch zu einem einzigartigen Erlebnis.",
  "HOME_NEXT_EXPERIENCES_TITLE": "EXKLUSIVE ERLEBNISSE",
  "HOME_EXPERIENCES_DESCRIPTION_1": "Genießen Sie die exklusiven Erlebnisse, die Spaniens Burgen und Schlösser für Sie bereithalten. Von historischen Aufführungen bis zu gastronomischen Aktivitäten. All dies mit Liebe zum Detail, um Ihren Besuch zu einem unvergesslichen Erlebnis zu machen.",
  "HOME_EXPERIENCES_DESCRIPTION_2": "Finden Sie auf unserer Website das Erlebnis, das am besten zu Ihnen passt, und kaufen Sie jetzt Ihr Ticket.",
  "HOME_ALL_EVENTS_BUTTON": "Alle Veranstaltungen anzeigen",
  "HOME_ALL_EXPERIENCES_BUTTON": "Alle Erlebnisse anzeigen",
  "patrimonioTitle": "Red Nacional de Patrimonio Histórico - Nationales Netzwerk für historisches Erbe",
  "patrimonioSubtitle": "Burgen und Schlösser in Spanien",
  "welcome1": "Spanien ist eines der geschichtsträchtigsten Länder",
  "welcome2": "Entdecken Sie die große Vielfalt an Burgen, Schlössern und Routen, die das historische Erbe Spaniens ausmachen",
  "welcome3": "Jedes Mal, wenn Sie diese technologische Plattform nutzen, tragen Sie zur Förderung und Aufwertung des nationalen historischen Erbes bei.",
  "HOME_CASTLES_DESCRIPTION": "Entdecken Sie die ",
  "HOME_CASTLES_EMPHASIS": "Burgen von Spanien",
  "HOME_CASTLES_TEXT": "Erkunden Sie die am besten erhaltenen Schlösser unseres Erbes und genießen Sie deren Veranstaltungen und Aktivitäten.",
  "HOME_PALACES_DESCRIPTION": "Verlieben Sie sich in die",
  "HOME_PALACES_EMPHASIS": "Schlösser von Spanien",
  "HOME_PALACES_TEXT": "Besuchen Sie die Paläste Spaniens und entdecken Sie jeden Winkel ihrer spektakulären Architektur.",
  "HOME_ROUTES_DESCRIPTION": "Reisen Sie auf den  ",
  "HOME_ROUTES_EMPHASIS": "Routen durch ganz Spanien",
  "HOME_ROUTES_TEXT": "Beginnen Sie Ihre Route entlang der Burgen und Schlösser Spaniens. Es erwarten Sie mehrere Ziele mit einer gemeinsamen Geschichte",
  "SERVICES_BAR_WEDDING": "Feiern Sie Ihre Hochzeit",
  "SERVICES_BAR_MUSEUM": "Museum",
  "SERVICES_BAR_SPACES": "Vermietung von Räumlichkeiten und MICE",
  "SERVICES_BAR_RESTAURANT": "Restaurant",
  "SERVICES_BAR_CONTACT": "Kontakt",
  "SERVICES_BAR_ENTRADAS": "Tickets kaufen",
  "SERVICES_BAR_ACCOMMODATION": "Unterkunft",
  "SPAINHN_BUTTON_BUY_TICKET": "Tickets kaufen",
  "SPAINHN_BUTTON_ACCOMMODATIONS": "BUCHEN SIE EIN ZIMMER IN DER NÄHE DER BURG",
  "SPAINHN_BUTTON_SELECT": "Auswählen",
  "SPAINHN_BUTTON_CONTACT": "Kontakt",
  "SPAINHN_BUTTON_ROUTE": "Route ansehen",
  "SPAINHN_BUTTON_MORE_ROUTES": "Weitere Routen anzeigen",
  "SPAINHN_BUTTON_ENTRADAS": "Tickets",
  "SPAINHN_BUTTON_SUBSCRIBE": "Jetzt anmelden!",
  "FOOTER_CONTACT_TITLE": "Kontaktieren Sie uns",
  "FOOTER_EMAIL": "Email",
  "FOOTER_WHO": "Wer sind wir?",
  "FOOTER_LEGAL": "Impressum",
  "FOOTER_PRIVACY_AND_COOKIES": "Datenschutz und Cookies",
  "FOOTER_SELL_GENERALS": "Allgemeine Bedingungen",
  "FOOTER_CONTACT": "Kontakt",
  "FOOTER_ACCESS": "Zugang für Partner und Großhandel",
  "NEWSLETTER_TITLE": "Abonnieren Sie unseren Newsletter",
  "NEWSLETTER_SUBTITLE": "Erhalten Sie News und Rabatte von Spain Heritage Network und beginnen Sie Ihr Abenteuer",
  "NEWSLETTER_EMAIL": "IHRE E-MAIL EINGEBEN",
  "NEWSLETTER_ACCEPT": "Ich akzeptiere die Datenschutzbestimmungen von Spain Heritage Network",
  "NEWSLETTER_DATA": "Über die Datenverarbeitung von Spain Heritage Network",
  "ACCESS_TITLE": "Anmelden",
  "ACCESS_SUBTITLE": "Wenn Sie bereits registriert sind, melden Sie sich mit Ihrem Benutzernamen an, um auf Ihr Konto zuzugreifen und mit nur wenigen Klicks Reservierungen vorzunehmen.",
  "ACCESS_RESELLER": "Zugang für Partner und Großhandel",
  "ROUTES_TITLE": "Routen im Netzwerk der spanischen Burgen und Schlösser",
  "ROUTES_FILTER_TEXT": "Mit Filtern",
  "ROUTES_FILTER_HISTORICAL": "Historische Routen",
  "ROUTES_FILTER_HICKING": "Wanderrouten",
  "ROUTES_FILTER_AUTOR": "Autorenroute",
  "ROUTES_FILTER_COLLECTOR": "Sammlerrouten",
  "ROUTES_DESCRIPTION_TEXT": "In Spain Heritage finden Sie eine Reihe von Routen, die das Netz von Burgen und Schlössern in Spanien abdecken. Die Routen sind in ein bestimmtes Thema oder einen bestimmten Stil eingebunden, so dass Sie Ihre Besichtigungstour zu den bedeutendsten Bauwerken Spaniens optimal planen können. Wählen Sie die Routen in ihrer Gesamtheit oder planen Sie jede Route nach Ihren Wünschen - genießen Sie einfach!",
  "ROUTES_KNOW_ROUTES": "Lernen Sie die Route kennen",
  "ROUTES_DETAILS_WHERE_TITLE": "Woher verläuft die Route?",
  "ROUTES_DETAILS_MONUMENTS": "Entdecken Sie die Burgen und Schlösser auf dieser Route im Einzelnen",
  "MICROSITES_DESCRIPTION": "Kulturbesuch",
  "MICROSITES_TICKETS_RECOMMENDATIONS": "Wir empfehlen Ihnen",
  "MICROSITES_SERVICES_RECOMMENDATIONS": "Empfohlene Leistungen",
  "MICROSITES_RESTAURANT_RECOMMENDATIONS": "Wo kann man essen?",
  "MICROSITES_ACTIVITIES_RECOMMENDATIONS": "Empfohlene Aktivitäten",
  "MICROSITES_RESTAURANT_BUTTON": "Mehr Restaurants anzeigen",
  "MICROSITES_ACTIVITIES_BUTTON": "Mehr Aktivitäten anzeigen",
  "MICROSITES_LOCATION": "STANDORT",
  "MICROSITES_INDICATIONS": "Anreise",
  "MICROSITES_SCHEDULE": "Öffnungszeiten",
  "TICKET_DETAILS_WELCOME_1": "Buchen Sie Ihr Ticket für ",
  "TICKET_DETAILS_WELCOME_2": "und lernen Sie die Geschichte und die Umgebung kennen",
  "TICKET_DETAILS_WELCOME_3": " Werden Sie das verpassen?",
  "TICKET_DETAILS_DETAILS": "Details",
  "TICKET_DETAILS_DISCOUNTS": "Ermäßigungen",
  "TICKET_DETAILS_SCHEDULE": "Öffnungszeiten",
  "TICKET_DETAILS_IMAGES": "Bilder",
  "TICKET_DETAILS_MORE": "Das könnte Sie auch interessieren",
  "CART_INSTRUCTIONS_1": "Datum und Uhrzeit des Besuchs auswählen",
  "CART_INSTRUCTIONS_2": "Wählen Sie die Anzahl der Tickets",
  "CART_INSTRUCTIONS_3": "Bestätigen Sie Ihre Bestellung",
  "CART_STEP1_NOTES_1": "Besuch ohne Zeitplan",
  "CART_STEP1_NOTES_2": "Beachten Sie die Öffnungs- und Schließzeiten",
  "CART_STEP2_NOTES_1": "Hinweis: Die Preise enthalten einen Verwaltungsbeitrag von 1,00€.",
  "CART_STEP3_RESUME": "Übersicht",
  "CART_STEP3_QUANTITY": "Anzahl",
  "CART_STEP3_TYPE": "Art",
  "CART_STEP3_PRICE": "Preis/Stück",
  "CART_STEP3_TOTAL_PRICE": "Gesamtpreis",
  "CART_STEP3_TOTAL": "GESAMT",
  "CART_INSTRUCTIONS_4": "WAS MÖCHTEN SIE TUN, BEVOR SIE IHRE BESTELLUNG ABSCHLIESSEN?",
  "CART_INSTRUCTIONS_4_OPTION1": "Ausgewählte Tickets löschen",
  "CART_INSTRUCTIONS_4_OPTION2": "Andere Tickets für diese Route kaufen",
  "CART_INSTRUCTIONS_4_OPTION3": "Kauf abschließen",
  "ACTIVITIES_RESTAURANT_ADDRESS_CONTACT": "Adresse und Ansprechpartner",
  "SERVICES_CONTACT_DETAILS": "Kontaktieren Sie uns für weitere Informationen, Preise, Verfügbarkeit und Termine. Wir sind Ihnen gerne behilflich",
  "NAVBAR_TICKET": "Tickets",
  "NAVBAR_RATES": "Tarife",
  "busquedaText": "Ihre Suche eingeben",
  "realPalacesText": "Königliche Schlösser",
  "castlesText": "Burgen",
  "palacesText": "Schlösser",
  "recintosText": "Anlagen",
  "monasteryText": "Klöster",
  "arteSacroText": "Sakrale Kunst",
  "castillosDescriptionText": "In Spanien sind mehr als 10.000 Burgen aus allen Epochen der Geschichte katalogisiert, aber nur wenige von ihnen haben bis heute in einem angemessenen Erhaltungszustand überlebt.Burg ist ein Wort, das aus dem Lateinischen castellun stammt und sich auf einen Ort mit starker Konstruktion bezieht, der von Mauern, Bastionen, Bollwerken, Foci und anderen Befestigungen umgeben ist. Ihre Ursprünge gehen auf die römischen Kastelle zurück, und ihre Bauweise entwickelte sich im Laufe von mehr als 1.000 Jahren im Mittelalter und zu Beginn der Renaissance, von den ersten Wachtürmen bis zu den großen prächtigen Schlössern des 15. und frühen 16. Jahrhunderts Im Rahmen des RED NACIONAL DE PATRIMONIO HISTÓRICO und des SPAIN HERITAGE NETWORK haben wir die emblematischsten Burgen Spaniens ausgewählt, die sich in bestem Erhaltungszustand befinden und die in Form eines kulturellen Besuchs, einer Unterkunft, eines Restaurants oder der Möglichkeit, sie für eine Veranstaltung zu mieten, zugänglich sind. Wählen Sie das attraktivste Angebot über unsere Suchmaschine und genießen Sie unsere Burgen und Schlösser. Jede Burg, die zu unserem Netzwerk gehört, hat eine Mini-Website mit allen Informationen über seine Geschichte, seine Persönlichkeiten und sein touristisches Angebot. Wir laden Sie ein, die reiche Geschichte Spaniens, seine Landschaften, seine Dörfer, seine Gastronomie, seine Bräuche und seine Kultur durch unser Netz von Schlössern zu entdecken, das Sie von den berühmtesten Städten bis zu den abgelegensten Dörfern unserer Geographie führen wird. Über das Spain Heritage Network können Sie beeindruckende Burgen und Schlösser entdecken, von denen viele der breiten Öffentlichkeit noch wenig bekannt sind. Wir laden Sie ein, die Geschichte Spaniens anhand seiner Burgen und Schlösser zu entdecken.",
  "palaciosDescriptionText": "Genauso wie Spanien über eine große Anzahl denkmalgeschützter Burgen verfügt, gibt es auch eine große Anzahl von Schlössern, die über die gesamte spanische Geographie verstreut sind und einen wichtigen Beitrag zur Bereicherung unseres historischen Erbes leisten. Wir von SPAIN HERITAGE NETWORK möchten Ihnen die Möglichkeit bieten, die wichtigsten unter historischen, architektonischen und künstlerischen Gesichtspunkten zu besuchen. Als die Nutzung von Burgen im 16. Jahrhundert nach der Vereinigung der Halbinselkönigreiche zurückging, verlegten sich die Adligen auf komfortablere und luxuriösere Behausungen in den Städten Spaniens und errichteten große prächtige Schlösser. Viele dieser Paläste sind auch heute noch bewohnt, und ihre Besitzer haben sie der Öffentlichkeit zugänglich gemacht, um die Geschichte dieser einzigartigen Gebäude und ihrer wichtigsten Persönlichkeiten sowie einige der bedeutenden Kunstsammlungen, die sich im Laufe der Jahrhunderte angesammelt haben, zu zeigen. Andere Schlösser sind in die Hände öffentlicher und privater Einrichtungen übergegangen mit dem Ziel, ihr reiches historisches Erbe zu bewahren und der Öffentlichkeit zugänglich zu machen. Im RED NACIONAL DE PATRIMONIO HISTÓRICO und im SPAIN HERITAGE NETWORK haben wir die emblematischsten Schlösser Spaniens ausgewählt, die sich im besten Erhaltungszustand befinden und zu denen man Zugang in Form eines kulturellen Besuchs, einer Unterkunft, eines Restaurants oder der Möglichkeit, sie für eine Veranstaltung zu mieten, haben kann. Wählen Sie das attraktivste Angebot über unsere Suchmaschine und genießen Sie unsere Schlösser. Wir laden Sie ein, die reiche Geschichte Spaniens, seine Landschaften, seine Dörfer, seine Gastronomie, seine Bräuche und seine Kultur durch unser Netz von Burgen und Schlössern zu entdecken, das Sie von den berühmtesten Städten bis zu den abgelegensten Dörfern unserer Geographie führen wird. Über das Spain Heritage Network können Sie beeindruckende Schlösser entdecken, von denen viele in der Öffentlichkeit noch wenig bekannt sind. Wir laden Sie ein, die Geschichte Spaniens anhand seiner Schlösser zu entdecken.",
  "palaciosRealesDescriptionText": "Königspaläste sind die Wohnsitze der Mitglieder der spanischen Königsfamilie oder der königlichen Familien der Königreiche, die vor der Vereinigung Spaniens zu Beginn des 16. Jahrhunderts mit der Eingliederung Navarras in die Krone Kastiliens auf der Iberischen Halbinsel lebten. Als königliche Residenzen gelten die Orte, an denen der regierende König oder die regierende Königin (der/die das Staatsoberhaupt darstellt), sein/ihr Gemahl und seine/ihre direkten Nachkommen, seine/ihre Kinder, seine/ihre Prinzen und Prinzessinnen leben, arbeiten oder als Sommer- oder Erholungshäuser oder für besondere Zwecke unterhalten. Dabei kann es sich um private Residenzen handeln, in denen Mitglieder der königlichen Familie leben, um offizielle Residenzen, in denen sie ihre Büros haben und/oder die für Empfänge oder offizielle Besuche genutzt werden, um Sommer-, Ferien- oder Spezialresidenzen oder um historische Residenzen, die in der Vergangenheit von Mitgliedern der königlichen Familie bewohnt wurden, heute jedoch nicht mehr. Dabei handelt es sich im Allgemeinen um Paläste und Herrenhäuser in der Hauptstadt des Landes und in anderen Städten, die die königliche Familie im Laufe ihrer Geschichte erworben oder errichten lassen hat. Diese Paläste, die im Allgemeinen große Ausmaße haben, verfügen über viele Zimmer, private Räume, Säle für Feste, Bankette, Musik, Galerien und sind in einem zentralen Körper und einem oder zwei Seitenflügeln angeordnet. Sie haben auch große und schöne Gärten oder sogar einen Jagdwald. In Spanien sind die meisten königlichen Residenzen für die Öffentlichkeit zugänglich (die Ausnahme ist die Privatresidenz); entweder das ganze Jahr über oder wenn der Monarch nicht anwesend ist. Sie verfügen über interessante Museen, die sich mit der Geschichte des Königshauses oder der Monarchie im Allgemeinen befassen. Sie können auch die Gärten, einige Räume oder Säle und gegebenenfalls die Gräber früherer Monarchen besichtigen. In Spanien sind die königlichen Residenzen Teil der königlichen Stätten und werden von Patrimonio Nacional, einer staatlichen Organisation, verwaltet. Unsere Auswahl umfasst auch andere Paläste oder Schlösser, die im Laufe der Geschichte Königspaläste waren und nicht zum Patrimonio Nacional gehören. Wir laden Sie ein, die reiche Geschichte Spaniens, seine Landschaften, Städte und Dörfer, seine Gastronomie, seine Bräuche und seine Kultur durch unser Netz von Burgen und Schlössern zu entdecken, das Sie von den berühmtesten Städten bis zu den abgelegensten Dörfern unserer Geographie führen wird. Über das Spain Heritage Network können Sie beeindruckende Königspaläste entdecken, von denen viele in der Öffentlichkeit noch wenig bekannt sind. Wir laden Sie ein, die Geschichte Spaniens anhand seiner Königspaläste zu entdecken.",
  "recintosAmuralladosDescriptionText": "Spanien verfügt über mehr als 10 000 katalogisierte Burgen und Schlösser aus allen Epochen seiner Geschichte sowie über eine große Anzahl von Festungsanlagen und Befestigungen. Im Rahmen des RED NACIONAL DE PATRIMONIO HISTÓRICO und des SPAIN HERITAGE NETWORK haben wir die bedeutendsten Festungen und Festungsanlagen Spaniens ausgewählt, die sich in einem optimalen Erhaltungszustand befinden, um sie Ihnen zu zeigen. Mit dieser Auswahl wollen wir die Befestigungen und Festungsanlagen von größter historischer Bedeutung zusammenfassen, einschließlich der befestigten Städte und Dörfer, deren Verteidigungsanlagen zugänglich sind und besichtigt werden können. Einige dieser ummauerten Anlagen sind Burgen mit starken Verteidigungsanlagen, deren Inneres jedoch keine weiteren Bauten aufweist, obwohl allein ihre Mauern einen Besuch wert sind. Wählen Sie das attraktivste Angebot über unsere Suchmaschine aus und genießen Sie unser historisches Erbe. Wir laden Sie ein, die reiche Geschichte Spaniens, seine Landschaften, Städte und Dörfer, seine Gastronomie, seine Bräuche und seine Kultur durch unser Netz von Burgen und Schlössern zu entdecken, das Sie von den berühmtesten Städten bis zu den abgelegensten Dörfern unserer Geographie führen wird. Über das Netz des spanischen Kulturerbes können Sie beeindruckende ummauerte Anlagen entdecken, von denen viele in der Öffentlichkeit noch wenig bekannt sind. Wir laden Sie ein, die Geschichte Spaniens anhand der von Festungsmauern umschlossenen Gebiete zu entdecken.",
  "rutasRecomendadasDescriptionText": "In Spain Heritage finden Sie eine Reihe von Routen, die das Netz von Burgen und Schlössern in Spanien abdecken. Die Routen sind in ein bestimmtes Thema oder einen bestimmten Stil eingebunden, so dass Sie Ihre Besichtigungstour zu den bedeutendsten Bauwerken Spaniens optimal planen können. Wählen Sie die Routen in ihrer Gesamtheit oder planen Sie jede Route nach Ihren Wünschen - genießen Sie einfach!",
  "CART_CONFIRM_TEXT": "Confirma tus datos para realizar la compra",
  "CART_RESUME": "Resumen de reservas",
  "CART_RESUME_TEXT": "Resumen",
  "CART_REMOVE_ALL": "Esta acción elminará todas las reservas ¿Quieres continuar?",
  "CART_EMPTY_CART": "Carrito vacio",
  "CART_DESCRIPTION_TEXT": "Carrito",
  "CART_FORM_NAME_PLACEHOLDER": "Nombre y apellidos",
  "CART_FORM_PASSPORT": "Pasaporte",
  "CART_FORM_PASSPORT_PLACEHOLDER": "DNI/NFI o Pasaporte",
  "CART_FORM_EMAIL_PLACEHOLDER": "email",
  "CART_FORM_EMAIL_CONFIRM_PLACEHOLDER": "Confirmar Email",
  "CART_FORM_PHONE_PLACEHOLDER": "Teléfono",
  "CART_FORM_ZIPCODE_PLACEHOLDER": "Cód. Postal",
  "CART_FORM_PROVINCE_PLACEHOLDER": "Seleccione provincia",
  "CART_FORM_PROVINCE_OUTSIDESPAIN": "Fuera de España",
  "CART_FORM_GENERAL_TERMS": "Acepto los términos y condiciones generales de privacidad y venta",
  "CART_FORM_NEWSLETTER": "Acepto recibir comunicaciones comerciales de Spain Heritage",
  "CART_CONFIRM_PURCHASE": "Confirmar Compra",
  "NEWS_SEE_ENTRY": "Ver entrada",
  "CLIENTES_AREA_TITLE": "ÁREA DE CLIENTES",
  "CLIENTES_WELCOME_TEXT": "Bienvenido al área de clientes de Spain Heritage Network",
  "CLIENTES_ABSTRACT_TEXT": "Aquí puedes configurar todo lo relacionado con tu cuenta de usuario y ver el historial de reservas en muy pocos clicks.",
  "CLIENTES_RESERVAS": "Reservas",
  "CLIENTES_EMAIL_CHANGE": "Cambiar Email",
  "CLIENTES_PASSWORD_RESET": "Cambiar Contraseña",
  "CLIENTES_EDIT_PROFILE": "Editar perfil",
  "CLIENTES_LOGOUT": "Cerrar sesión",
  "CLIENTES_PASSWORD_RESET_TEXT": "Cambio de contraseña",
  "CLIENTES_NEW_PASSWORD": "Introduce tu nueva contraseña",
  "CLIENTES_NEW_PASSWORD_CONFIRM": "Repite tu nueva contraseña",
  "CLIENTES_CHANGE_PASSWORD_BUTTON": "Enviar",
  "CLIENTES_CANCEL_PASSWORD_BUTTON": "Cancelar",
  "CLIENTES_EDIT_PROFILE_TITLE": "Edita tus datos de cliente",
  "CLIENTES_EDIT_PROFILE_ABSTRACT": "Estos son los datos de contacto para tu cuenta, y se usarán por defecto para tus pedidos, aunque siempre tendrás la posibilidad de cambiar la dirección de destino en cada compra.",
  "CLIENTES_EDIT_NAME": "Nombre completo",
  "CLIENTES_EDIT_DNI": "DNI/PASAPORTE",
  "CLIENTES_EDIT_ADDRESS": "Dirección",
  "CLIENTES_EDIT_PROVINCIA": "Provincia",
  "CLIENTES_EDIT_COD_POSTAL": "Código postal",
  "CLIENTES_EDIT_COMUNIDAD_AUTONOMA": "Comunidad Autónoma",
  "CLIENTES_EDIT_COUNTRY": "País",
  "CLIENTES_EDIT_BIRTHDAY": "Fecha de nacimiento",
  "CLIENTES_EDIT_PHONE": "Número telefónico",
  "CLIENTES_RESERVAS_TITLE": "Historial de Reservas",
  "CLIENTES_RESERVAS_ABSTRACT": "Aquí encontraras información de tus reservas",
  "SPAINHN_BUTTON_EXPERIENCES": "Reservar",
  "SPAINHN_BUTTON_SEND": "Enviar",
  "CONTACT_TITLE": "¿Tienes alguna duda o consulta?",
  "CONTACT_TEXT": "Si tienes alguna duda sobre horarios, disponibilidad, reservas, o simplemente quieres transmitirnos tu opinión, puedes hacerlo a través del siguiente formulario de contacto: ",
  "CONTACT_NAME_PLACEHOLDER": "¿Cuál es tu nombre?**",
  "CONTACT_EMAIL_PLACEHOLDER": "Tu dirección de email**",
  "CONTACT_PHONE_PLACEHOLDER": "Tu teléfono**",
  "CONTACT_COMMENT_PLACEHOLDER": "Escribenos tu consulta o sugerencia. Estamos encantados de poder ayudarte. **",
  "CONTACT_MONUMENT_PLACEHOLDER": "¿En que monumento está interesado?",
  "CONTACT_EVENT_PLACEHOLDER": "En que evento/experiencia está interesado",
  "CONTACT_DATE_PLACEHOLDER": "¿Tiene alguna fecha programada?",
  "RUTAS_GENERICAS": "Próximamente estarán disponibles nuevas rutas para este sitio.",
  "RESET_PASSWORD": "Reestablecer contraseña",
  "RESET_PASSWORD_TITLE": "RECUPERAR CONTRASEÑA",
  "RESET_PASSWORD_CANCEL": "CANCELAR",
  "CODIGO_RESERVA_LABEL": "LOCALIZADOR:",
  "NUMERO_RESERVA_LABEL": "Número de reserva:",
  "NUMERO_PEDIDO_LABEL": "Número de pedido:",
  "FREE_SCHEDULE_LABEL": "Horario libre",
  "SPAINHN_BUTTON_ADD_CART": "Agregar a carrito",
  "SPAINHN_DESDE": "Desde",
  "MENSAJE_AFORO": "Esta visita tiene un aforo limitado a ",
  "MENSAJE_PERSONAS": "personas",
  "MENSAJE_PRECIOS_INCLUYEN": "Los precios incluyen ",
  "MENSAJE_EN_CONCEPTO": "en concepto de gestión por cada entrada",
  "MENSAJE_SELECCIONAR_HORARIO": "Debe seleccionar un horario de visita para continuar",
  "MENSAJE_COMPRA_DE_ENTRADAS": "Compra de Entradas",
  "MENSAJE_SUGERENCIA_ACTIVIDAD": "¿Estás interesado en esta actividad?",
  "MENSAJE_AYUDA_PLANIFICACION": "Te ayudamos a planificar tu visita con todos los detalles",
  "MENSAJE_ORGANIZA_TU_RESERVA": "Organiza tu reserva",
  "MENSAJE_IMPORTE_TOTAL": "Importe total",
  "MENSAJE_VER_CARRITO": "Ver carrito",
  "MENSAJE_IMPREVISTO": "¿Imprevistos de última hora? Añade tu Garantía de Cancelación",
  "MENSAJE_SIN_GARANTIA": "Aún no has añadido tu Garantía de Cancelación. Recuerda que sin la Garantía de Cancelación, una vez confirmado el pago, no podrás anular tu reserva",
  "MENSAJE_TITULO_GARANTIA": "Garantía de Cancelación",
  "MENSAJE_EXPLICACION_DEVOLUCION": "El servicio de garantía de cancelación te permite cancelar tu reserva con reembolso de tu dinero, con hasta 12 horas de antelación",
  "MENSAJE_GARANTIA_2": "Garantiza tu reserva por",
  "MENSAJE_AGREGAR_GARANTIA": "Añadir Garantía de Cancelación",
  "MENSAJE_TITULO_CONFIRMACION_GARANTIA": "¡Genial! Has añadido tu Garantía de Cancelación",
  "MENSAJE_IMPORTE_GARANTIA": "El importe de la garantía de cancelación es",
  "MENSAJE_QUITAR_GARANTIA": "Quitar Garantía de Cancelación",
  "LABEL_COUNTRY_SELECT": "Selecciona tu país",
  "TITULO_TRATAMIENTO_DATOS": "Tratamiento de datos de esta web",
  "MENSAJE_RESPONSABLE_DE_DATOS": "Responsable de los datos: Spain Heritage Network",
  "MENSAJE_EXPLICACION_DE_DATOS_1": "Finalidad: Tramitación de reserva de entradas. Responder peticiones de información. Ofrecer comunicados comerciales personalizados.",
  "MENSAJE_EXPLICACION_DE_DATOS_2": "Legitimación: Tu consentimiento expreso.",
  "MENSAJE_EXPLICACION_DE_DATOS_3": "Destinatario: Spain Heritage Network.",
  "MENSAJE_EXPLICACION_DE_DATOS_4": "Cesión de datos a terceros: No se estima la cesión de datos a terceros con fines comerciales o publicitarios.",
  "MENSAJE_EXPLICACION_DE_DATOS_5": "Derechos: Tiene derecho al derecho al acceso, rectificación, y supresión de sus datos bajo petición expresa.",
  "MENSAJE_EXPLICACION_DE_DATOS_6": "Puedes conocer todos los detalles de nuestra política de privacidad y tratamiento de datos en el siguiente enlace: tratamiento de datos en spainheritagenetwork.com.",
  "MENSAJE_PODCAST": "Escuche nuestro Podcast y conozca mejor el",
  "MENSAJE_AUDIOGUIA": "Descargue la App de la Audioguía desde su dispositivo móvil clicando en el siguiente icono y no olvide llevar sus auriculares.",
  "MENSAJE_SERVICIOS_ESPACIOS_1": "Alquiler de espacios y MICE.",
  "MENSAJE_SERVICIOS_ESPACIOS_2": "A continuación se listan aquellos monumentos en los que puedes reservar espacios y MICE.",
  "MENSAJE_SERVICIOS_BODA_1": "Celebra tu boda en un monumento.",
  "MENSAJE_SERVICIOS_BODA_2": "A continuación se listan aquellos monumentos en los que celebrar la boda más especial.",
  "MENSAJE_SERVICIOS_ALOJAMIENTO_1": "Alójate en un monumento",
  "MENSAJE_SERVICIOS_ALOJAMIENTO_2": "A continuación se muestran aquellos monumentos en los que alojarte",
  "MENSAJE_SERVICIOS_RESTAURANTE_1": "Experiencias gastronómicas en monumentos",
  "MENSAJE_SERVICIOS_RESTAURANTE_2": "A continuación se listan aquellos monumentos en los que disfrutar de la mejor gastronomía de la zona.",
  "MENSAJE_SERVICIOS_MUSEO_1": "Monumentos con exposiciones y museos",
  "MENSAJE_SERVICIOS_MUSEO_2": "A continuación se listan aquellos monumentos en los que visitar exposiciones y museos.",
  "paradoresText": "Paradores",
  "NEWSLETTER_ACEPTO": "Acepto los ",
  "NEWSLETTER_TERMINOS": "términos y condiciones de ",
  "LAYOUT_ACCEPT": "Acepto",
  "LAYOUT_DECLINE": "Ignorar",
  "HOME_COOKIES": "Este sitio web utiliza cookies propias para mejorar su experiencia de navegación.",
  "HOME_PRIVACY": "Políticas de privacidad",
  "MENSAJE_VISITA_MONUMENTOS": "Visita los Monumentos de España",
  "MENSAJE_VISITA_MONUMENTOS_EXPLICACION": "A continuación se listan aquellos monumentos en los que disfrutar de tu visita.",
  "MENSAJE_RUTAS": "rutas",
  "MENSAJE_RUTA_ENLAZA": "Esta ruta enlaza con",
  "MAIN_MENU_SERVICES_VISITS":"Visita al Monumento",
  "MAIN_MENU_SERVICES_ALOJAMIENTO":"Alojamiento en Monumentos",
  "MAIN_MENU_SERVICES_RESTAURANTES":"Restaurantes en Monumentos",
  "MAIN_MENU_SERVICES_EVENTOS":"Eventos Singulares",
  "MAIN_MENU_SERVICES_EXPERIENCIAS":"Experiencias Exclusivas",
  "MAIN_MENU_SERVICES_BODA":"Celebra tu Boda",
  "MAIN_MENU_SERVICES_ESPACIOS":"Alquiler de espacios y MICE",
  "MAIN_MENU_SERVICES_MUSEOS":"Exposiciones y Museos",
  "HOME_SEARCHBOX_SEARCH_BUTTON":"Buscar",
  "SERVICES_BAR_EXPERIENCES":"Experiencias \nExclusivas",
  "SERVICES_BAR_EVENTS":"Eventos \nSingulares",
  "SPAINHN_BUTTON_ACCOMMODATIONS2":"RESERVA HABITACIÓN",
  "ACCESS_EMAIL_PLACEHOLDER":"email **",
  "ACCESS_PASSWORD_PLACEHOLDER":"contraseña **",
  "NAVBAR_EXPERIENCES":"Experiencias"
}