{
    "MAIN_MENU_INICIO":"START",
    "MAIN_MENU_MONUMENTOS":"MONUMENTS",
    "MAIN_MENU_RUTAS": "ROUTES",
    "MAIN_MENU_NOTICIAS":"NEWS",
    "MAIN_MENU_SERVICIOS":"SERVICES",
    "MAIN_MENU_ACCEDER":"ACCESS",
    "MAIN_MENU_CARRITO":"EMPTY CART",
    "HOME_SEARCH_TITLE":"SEARCH FOR CASTLES, PALACES AND ROUTES",
    "HOME_SEARCH_SUBTITLE":"Reserve your entries and visit the most iconical castles, palaces and routes of Spain",
    "HOME_SEARCH_BUTTON":"SEARCH",
    "HOME_SEARCHBOX_TITLE":"Searh castles,palaces and routes",
    "HOME_SEARCHBOX_SUBTITLE":"Reserve your tickets & visit the most iconical castles,palaces & routes of Spain",
    "HOME_SEARCHBOX_CASTLE":"Castles",
    "HOME_SEARCHBOX_PALACIOS_REALES":"Royal Palaces",
    "HOME_SEARCBOX_PALACIOS":"Palaces",
    "HOME_SEARCHBOX_RECINTOS":"Recintos",
    "HOME_SEARCHBOX_MONASTERIOS":"Monasteries",
    "HOME_SEARCHBOX_ARTE":"Sacrum Art",
    "HOME_SEARCHBOX_LOCALIZACION_OPTION":"Search by location",
    "HOME_SEARCHBOX_RUTA_OPTION":"Search by route",
    "HOME_SEARCHBOX_SERVICE_OPTION":"Searchh by service",
    "HOME_SEARCHBOX_CLEAR_BUTTON":"Clear filters",
    "HOME_NEXT_EVENTS_TITLE":"NEXT SINGULAR EVENTS",
    "HOME_EVENTS_DESCRIPTION": "Discover the last activities that will take pleace related to the csatles, palaces, and make your visit a unique expirience",
    "HOME_NEXT_EXPERIENCES_TITLE":"EXCLUSIVE EXPERIENCES",
    "HOME_EXPERIENCES_DESCRIPTION_1":"Enjoy the exclusive experiences that the castles & palaces of Spain have prepared for you. From historical representations to gastronomic activities.Everything,taking care of every last detail designed to make your visit an unforgettable experience.",
    "HOME_EXPERIENCES_DESCRIPTION_2":"Find the experience that suit you the most on our website & buy your ticket now",
    "HOME_ALL_EVENTS_BUTTON":"See all the events",
    "HOME_ALL_EXPERIENCES_BUTTON":"See all experiences",
    "patrimonioTitle":"National Network of Historical Heritage",
    "patrimonioSubtitle":"Castles and palaces of Spain",
    "welcome1":"Spain is one of the countries with greatest historical wealth",
    "welcome2":"Descrubre la gran diversidad de castillos, palacios y rutas que componen el patrimonio histórico de España",
    "welcome3":"Cada vez que utiliza esta plataforma tecnológica, usted contribuye a la promoción y puesta en valor del patrimonio histórico nacional",
    "HOME_CASTLES_DESCRIPTION":"Discover the",
    "HOME_CASTLES_EMPHASIS": "castles of Spain",
    "HOME_CASTLES_TEXT": "Explore the best preserved castles of our heritage and enjoy their events and activities.",
    "HOME_PALACES_DESCRIPTION":"Fall in love with the",
    "HOME_PALACES_EMPHASIS": "palaces of Spain",
    "HOME_PALACES_TEXT": "Visit the palaces of Spain & discover every corner of its spectacular architecture.",
    "HOME_ROUTES_DESCRIPTION":"Tour the ",
    "HOME_ROUTES_EMPHASIS": "routes of all Spain",
    "HOME_ROUTES_TEXT": "Begin your route along the castles and palaces of Spain. Several destinations with a common history await you",
    "SERVICES_BAR_WEDDING":"Celebrate your wedding",
    "SERVICES_BAR_MUSEUM":"Museum",
    "SERVICES_BAR_SPACES":"Spot rental and MICE",
    "SERVICES_BAR_RESTAURANT":"Restaurant",
    "SERVICES_BAR_CONTACT":"Contact",
    "SERVICES_BAR_ENTRADAS":"Buy tickets",
    "SERVICES_BAR_ACCOMMODATION":"Housing",
    "SPAINHN_BUTTON_BUY_TICKET":"Buy tickets",
    "SPAINHN_BUTTON_ACCOMMODATIONS":"RESERV A ROOM NEAR THE CASTLE",
    "SPAINHN_BUTTON_SELECT":"Select",
    "SPAINHN_BUTTON_CONTACT":"Contact",
    "SPAINHN_BUTTON_ROUTE":"See route",
    "SPAINHN_BUTTON_MORE_ROUTES":"See more routes",
    "SPAINHN_BUTTON_ENTRADAS":"Tickets",
    "SPAINHN_BUTTON_SUBSCRIBE":"Suscribe!",
    "FOOTER_CONTACT_TITLE":"Contact with us",
    "FOOTER_EMAIL":"email",
    "FOOTER_WHO":"About us",
    "FOOTER_LEGAL":"Legal Advice",
    "FOOTER_PRIVACY_AND_COOKIES":"Privacy and Cookie Policy",
    "FOOTER_SELL_GENERALS":"General conditions of sale",
    "FOOTER_CONTACT":"Contact",
    "FOOTER_ACCESS":"Access to partners and wholesalers",
    "NEWSLETTER_TITLE":"Suscribeto our newsletter",
    "NEWSLETTER_SUBTITLE":"Receive news and discounts from Spain Heritage Network and start your adventure",
    "NEWSLETTER_EMAIL":"INTRODUCE YOUR EMAIL",
    "NEWSLETTER_ACCEPT":"I accept the privacy terms and conditions of Spain Heritage Network",
    "NEWSLETTER_DATA":"About Data treatment of Spain Heritage Network",
    "ACCESS_TITLE":"Log in",
    "ACCESS_SUBTITLE":"If you are already registered, log in with your user to access your panel and make reservations in a few clicks",
    "ACCESS_RESELLER":"Access to partners and wholesalers",
    "ROUTES_TITLE":"Routes in the Network of Castles and Palaces of Spain",
    "ROUTES_FILTER_TEXT":"By filters",
    "ROUTES_FILTER_HISTORICAL":"Historical Routes",
    "ROUTES_FILTER_HICKING":"Hiking Routes",
    "ROUTES_FILTER_AUTOR":"Author Routes",
    "ROUTES_FILTER_COLLECTOR":"Collector's Routes",
    "ROUTES_DESCRIPTION_TEXT":"On Spain Heritage you can find a series of routes that run through the network of castles and palaces in Spain. The routes are framed within a singular theme or style, making it easier to take advantage of and plan your tour of the most outstanding buildings in Spain. Travel the routes in full or plan each route to suit you. Simply Enjoy!",
    "ROUTES_KNOW_ROUTES":"Meet the route",
    "ROUTES_DETAILS_WHERE_TITLE":"Where does the route go?",
    "ROUTES_DETAILS_MONUMENTS":"Discover the castles & palaces of this route in detail",
    "MICROSITES_DESCRIPTION":"Cultural Visit",
    "MICROSITES_TICKETS_RECOMMENDATIONS":"We recommend you",
    "MICROSITES_SERVICES_RECOMMENDATIONS":"Recommended Services",
    "MICROSITES_RESTAURANT_RECOMMENDATIONS":"Where to eat",
    "MICROSITES_ACTIVITIES_RECOMMENDATIONS":"Recommended Activities",
    "MICROSITES_RESTAURANT_BUTTON":"More restaurants",
    "MICROSITES_ACTIVITIES_BUTTON": "More activities",
    "MICROSITES_LOCATION":"LOCATION",
    "MICROSITES_INDICATIONS":"How to get to",
    "MICROSITES_SCHEDULE":"Schedule",
    "TICKET_DETAILS_WELCOME_1":"Reserve your ticket for ",
    "TICKET_DETAILS_WELCOME_2":"& know in depth the history and environment of",
    "TICKET_DETAILS_WELCOME_3":" you´re gonna miss it? ",
    "TICKET_DETAILS_DETAILS":"Details",
    "TICKET_DETAILS_DISCOUNTS":"Discounts",
    "TICKET_DETAILS_SCHEDULE":"Schedule",
    "TICKET_DETAILS_IMAGES": "Images",
    "TICKET_DETAILS_MORE": "You may also like",
    "CART_INSTRUCTIONS_1": "Select date and time of visit",
    "CART_INSTRUCTIONS_2": "Select the number of tickets",
    "CART_INSTRUCTIONS_3": "Confirm your order",
    "CART_STEP1_NOTES_1": "Visit with free time",
    "CART_STEP1_NOTES_2": "Check opening and closing hours",
    "CART_STEP2_NOTES_1": "Nota: Los precios incluyen el 1,00€ en concepto de gestión de entrada",
    "CART_STEP3_RESUME": "Abstractn",
    "CART_STEP3_QUANTITY": "Amount",
    "CART_STEP3_TYPE": "Tipe",
    "CART_STEP3_PRICE": "Unit price",
    "CART_STEP3_TOTAL_PRICE": "Total price",
    "CART_STEP3_TOTAL": "TOTAL",
    "CART_INSTRUCTIONS_4":"WHAT DO YOU WANT TO DO BEFORE FINALIZING THE ORDER? ",
    "CART_INSTRUCTIONS_4_OPTION1":"Cancel selected entries",
    "CART_INSTRUCTIONS_4_OPTION2":"Buy other tickets for this route",
    "CART_INSTRUCTIONS_4_OPTION3":"Checkout",
    "ACTIVITIES_RESTAURANT_ADDRESS_CONTACT":"Address and contact",
    "SERVICES_CONTACT_DETAILS":"Contact us for more details, prices, availability and dates. We are happy to help you",
    "NAVBAR_TICKET":"Tickets",
    "NAVBAR_RATES":"Rates",
    "busquedaText": "Enter your search",
    "realPalacesText":"Royal Paleces",
    "castlesText":"Castles",
    "palacesText":"Palaces",
    "recintosText":"Precincts",
    "monasteryText":"Monasteries",
    "arteSacroText":"Sacrum Art",
    "castillosDescriptionText":"Spain has cataloged more than 10,000 castles from all stages of its history, but only a small number of them have survived to this day in a reasonable state of conservation. Castle is a word that comes from the Latin castellun and refers to the place of strong construction , surrounded by walls, bastions, foci and other fortifications. Its origin dates back to the Roman forts and its construction evolved over more than 1,000 years throughout the Middle Ages and the beginning of the Renaissance, from the first watchtowers to the great stately castles of the 15th and early 16th centuries. In the RED NACIONAL DE PATRIMONIO HISTÓRICO and SPAIN HERITAGE NETWORK, we have selected the most emblematic castles in Spain that are in the best state of conservation, which can be accessed in the form of a cultural visit, housing, restaurant or the possibility of rent to celebrate some kind of event. Select the most attractive proposal through our search engine and enjoy our castles. Each castle that is a member of our network has a mini-website with all the information about its history, its characters and its tourist offer. We invite you to learn about the rich history of Spain, the landscapes, towns, gastronomy, manners and culture through our network of castles that will take you from the best known cities to the most remote villages of our geography. Through the Spain Heritage Network you will be able to discover impressive castles, many of which are still little known to the general public. We invite you to learn about the history of Spain through its castles.",
    "palaciosDescriptionText":"Just as Spain has a large number of cataloged castles, there are also a large number of palaces scattered throughout the Spanish geography that contribute in a notable way to the enrichment of our historical heritage. At SPAIN HERITAGE NETWORK we want to offer you the possibility of visiting the most important from a historical, architectural and artistic point of view. When the use of castles declined throughout the 16th century after the unification of the peninsular kingdoms, the nobles moved to more comfortable and luxurious homes throughout the towns and cities of Spain, building large stately palaces. Many of these palaces are still inhabited to this day and their owners have opened them to the public to reveal the history of such unique buildings and their most outstanding characters, as well as some important art collections accumulated over the centuries. Other palaces have passed into the hands of both public and private organizations in order to preserve their rich historical legacy and make it known by allowing it to be visited by the public. In the RED NACIONAL DE PATRIMONIO HISTÓRICO and SPAIN HERITAGE NETWORK we have selected the most emblematic palaces in Spain and that are in the best state of conservation, which can be accessed in the form of a cultural visit, accommodation, restaurant or the possibility of rent to celebrate some kind of event. Select the most attractive proposal through our search engine and enjoy our palaces. We invite you to learn about the rich history of Spain, landscapes, towns, gastronomy,manners and culture through our network of castles and palaces that will take you from the best-known cities to the most remote villages of our geography. Through the Spain Heritage Network you will be able to discover impressive Palaces, many of which are still little known to the general public. We invite you to discover the history of Spain through its Palaces.",
    "palaciosRealesDescriptionText":"The royal palaces are the houses of the members of the Spanish royal family or of the royal families of the kingdoms that lived together in the Iberian Peninsula before the unification of Spain completed at the beginning of the 16th century with the incorporation of Navarra to the crown of Castile. . Royal residences are considered to be the places where the King or Queen in power (who represents the Head of State), their spouse and their direct descendants, their children, live, work or maintain as summer houses, for recreation or for special purposes. , princes and princesses. It can be private residences, where members of the royal family live; of official residences, where they have their offices and/or serve for receptions or official visits; summer residences, vacation homes or for special uses; or of historical residences, which were inhabited by members of the royal family in the past, but no longer. Generally, these are palaces and mansions located in the capital of the country and in other cities, which the Royal House has obtained or had built throughout its history. These palaces, generally large, have many halls, private rooms, ballrooms, banquet halls, music halls, galleries, and are arranged in a central body and one or two lateral wings. They also have large and beautiful gardens, or even a hunting forest. In Spain, most royal residences are open to the public (the exception is the private residence); either all year round or when the monarch is not present. They have interesting museums related to the history of the Royal House or the monarchy in general. In addition, you can visit the gardens, some rooms or halls and, where appropriate, the graves of previous monarchs. In Spain, the royal residences are framed in the Royal Sites and are managed by National Heritage, which is a body dependent on the State. Also included in our selection are other royal palaces or palace castles that were so throughout history and that do not depend on National Heritage. We invite you to get to know the rich history of Spain, the landscapes, cities and towns, gastronomy,manners and culture through our network of castles and palaces that will take you from the best-known cities to the most remote villages of our geography. Through the Spain Heritage Network you will be able to discover impressive Royal Palaces, many of which are still little known to the general public. We invite you to discover the history of Spain through its Royal Palaces.",
    "recintosAmuralladosDescriptionText":"Spain has cataloged more than 10,000 castles from all stages of its history and a large number of walled enclosures and fortifications. In the RED NACIONAL DE PATRIMONIO HISTÓRICO and SPAIN HERITAGE NETWORK we have selected the most emblematic fortifications and walled enclosures in Spain and that are in the best state of conservation for your enjoyment. With this selection we intend to bring together the fortifications and walled enclosures of greatest historical importance, and which includes walled cities and towns whose defenses can be accessed and visited. Some of these walled enclosures are castles with great defenses but whose interior lacks additional constructions, although its walls alone deserve to be visited. Select the most attractive proposal through our search engine and enjoy our historical heritage. We invite you to get to know the rich history of Spain, the landscapes, cities and towns, gastronomy, manners and culture through our network of castles and palaces that will take you from the best-known cities to the most remote villages of our geography. Through the Spain Heritage Network you can discover impressive walled enclosures, many of which are still little known to the general public. We invite you to discover the history of Spain through its Walled Enclosures.",
    "rutasRecomendadasDescriptionText":"On Spain Heritage you can find a series of routes that run through the network of castles and palaces in Spain. The routes are framed within a singular theme or style, making it easier to take advantage of and plan your tour of the most outstanding buildings in Spain. Travel the routes in full or plan each route to suit you. Just enjoy!", 
    "CART_CONFIRM_TEXT":"Confirma tus datos para realizar la compra",
    "CART_RESUME":"Resumen de reservas",
    "CART_RESUME_TEXT":"Resumen",
    "CART_REMOVE_ALL":"Esta acción elminará todas las reservas ¿Quieres continuar?",
    "CART_EMPTY_CART":"Carrito vacio",
    "CART_DESCRIPTION_TEXT":"Carrito",
    "CART_FORM_NAME_PLACEHOLDER":"Nombre y apellidos",
    "CART_FORM_PASSPORT":"Pasaporte",
    "CART_FORM_PASSPORT_PLACEHOLDER":"DNI/NFI o Pasaporte",
    "CART_FORM_EMAIL_PLACEHOLDER":"email",
    "CART_FORM_EMAIL_CONFIRM_PLACEHOLDER":"Confirmar Email",
    "CART_FORM_PHONE_PLACEHOLDER":"Teléfono",
    "CART_FORM_ZIPCODE_PLACEHOLDER":"Cód. Postal",
    "CART_FORM_PROVINCE_PLACEHOLDER":"Seleccione provincia",
    "CART_FORM_PROVINCE_OUTSIDESPAIN":"Fuera de España",
    "CART_FORM_GENERAL_TERMS":"Acepto los términos y condiciones generales de privacidad y venta",
    "CART_FORM_NEWSLETTER":"Acepto recibir comunicaciones comerciales de Spain Heritage",
    "CART_CONFIRM_PURCHASE":"Confirmar Compra",
    "NEWS_SEE_ENTRY":"Ver entrada",
    "CLIENTES_AREA_TITLE": "ÁREA DE CLIENTES",
    "CLIENTES_WELCOME_TEXT": "Bienvenido al área de clientes de Spain Heritage Network",
    "CLIENTES_ABSTRACT_TEXT": "Aquí puedes configurar todo lo relacionado con tu cuenta de usuario y ver el historial de reservas en muy pocos clicks.",
    "CLIENTES_RESERVAS": "Reservas",
    "CLIENTES_EMAIL_CHANGE": "Cambiar Email",
    "CLIENTES_PASSWORD_RESET": "Cambiar Contraseña",
    "CLIENTES_EDIT_PROFILE":"Editar perfil",
    "CLIENTES_LOGOUT":"Cerrar sesión",
    "CLIENTES_PASSWORD_RESET_TEXT":"Cambio de contraseña",
    "CLIENTES_NEW_PASSWORD": "Introduce tu nueva contraseña",
    "CLIENTES_NEW_PASSWORD_CONFIRM": "Repite tu nueva contraseña",
    "CLIENTES_CHANGE_PASSWORD_BUTTON":"Enviar",
    "CLIENTES_CANCEL_PASSWORD_BUTTON":"Cancelar",
    "CLIENTES_EDIT_PROFILE_TITLE":"Edita tus datos de cliente",
    "CLIENTES_EDIT_PROFILE_ABSTRACT":"Estos son los datos de contacto para tu cuenta, y se usarán por defecto para tus pedidos, aunque siempre tendrás la posibilidad de cambiar la dirección de destino en cada compra.",
    "CLIENTES_EDIT_NAME":"Nombre completo",
    "CLIENTES_EDIT_DNI":"DNI/PASAPORTE",
    "CLIENTES_EDIT_ADDRESS":"Dirección",
    "CLIENTES_EDIT_PROVINCIA":"Provincia",
    "CLIENTES_EDIT_COD_POSTAL": "Código postal",
    "CLIENTES_EDIT_COMUNIDAD_AUTONOMA":"Comunidad Autónoma",
    "CLIENTES_EDIT_COUNTRY": "País",
    "CLIENTES_EDIT_BIRTHDAY": "Fecha de nacimiento",
    "CLIENTES_EDIT_PHONE": "Número telefónico",
    "CLIENTES_RESERVAS_TITLE": "Historial de Reservas",
    "CLIENTES_RESERVAS_ABSTRACT":"Aquí encontraras información de tus reservas",
    "SPAINHN_BUTTON_EXPERIENCES": "Reservar",
    "SPAINHN_BUTTON_SEND": "Enviar",
    "CONTACT_TITLE":"¿Tienes alguna duda o consulta?",
    "CONTACT_TEXT": "Si tienes alguna duda sobre horarios, disponibilidad, reservas, o simplemente quieres transmitirnos tu opinión, puedes hacerlo a través del siguiente formulario de contacto: ",
    "CONTACT_NAME_PLACEHOLDER": "¿Cuál es tu nombre?**",
    "CONTACT_EMAIL_PLACEHOLDER": "Tu dirección de email**",
    "CONTACT_PHONE_PLACEHOLDER": "Tu teléfono**",
    "CONTACT_COMMENT_PLACEHOLDER": "Escribenos tu consulta o sugerencia. Estamos encantados de poder ayudarte. **",
    "CONTACT_MONUMENT_PLACEHOLDER": "¿En que monumento está interesado?",
    "CONTACT_EVENT_PLACEHOLDER": "En que evento/experiencia está interesado",
    "CONTACT_DATE_PLACEHOLDER": "¿Tiene alguna fecha programada?",
    "RUTAS_GENERICAS":"Próximamente estarán disponibles nuevas rutas para este sitio.",
    "RESET_PASSWORD":"Reestablecer contraseña",
    "RESET_PASSWORD_TITLE":"RECUPERAR CONTRASEÑA",
    "RESET_PASSWORD_CANCEL":"CANCELAR",
    "CODIGO_RESERVA_LABEL":"LOCALIZADOR:",
    "NUMERO_RESERVA_LABEL":"Número de reserva:",
    "NUMERO_PEDIDO_LABEL":"Número de pedido:",
    "FREE_SCHEDULE_LABEL": "Horario libre",
    "SPAINHN_BUTTON_ADD_CART":"Agregar a carrito",
    "SPAINHN_DESDE": "Desde",
    "MENSAJE_AFORO": "Esta visita tiene un aforo limitado a ",
    "MENSAJE_PERSONAS": "personas",
    "MENSAJE_PRECIOS_INCLUYEN": "Los precios incluyen ",
    "MENSAJE_EN_CONCEPTO": "en concepto de gestión por cada entrada",
    "MENSAJE_SELECCIONAR_HORARIO": "Debe seleccionar un horario de visita para continuar",
    "MENSAJE_COMPRA_DE_ENTRADAS":"Compra de Entradas",
    "MENSAJE_SUGERENCIA_ACTIVIDAD":"¿Estás interesado en esta actividad?",
    "MENSAJE_AYUDA_PLANIFICACION": "Te ayudamos a planificar tu visita con todos los detalles",
    "MENSAJE_ORGANIZA_TU_RESERVA": "Organiza tu reserva",
    "MENSAJE_IMPORTE_TOTAL":"Importe total",
    "MENSAJE_VER_CARRITO":"Ver carrito",
    "MENSAJE_IMPREVISTO":"¿Imprevistos de última hora? Añade tu Garantía de Cancelación",
    "MENSAJE_SIN_GARANTIA":"Aún no has añadido tu Garantía de Cancelación. Recuerda que sin la Garantía de Cancelación, una vez confirmado el pago, no podrás anular tu reserva",
    "MENSAJE_TITULO_GARANTIA":"Garantía de Cancelación",
    "MENSAJE_EXPLICACION_DEVOLUCION":"El servicio de garantía de cancelación te permite cancelar tu reserva con reembolso de tu dinero, con hasta 12 horas de antelación",
    "MENSAJE_GARANTIA_2":"Garantiza tu reserva por",
    "MENSAJE_AGREGAR_GARANTIA":"Añadir Garantía de Cancelación",
    "MENSAJE_TITULO_CONFIRMACION_GARANTIA":"¡Genial! Has añadido tu Garantía de Cancelación",
    "MENSAJE_IMPORTE_GARANTIA":"El importe de la garantía de cancelación es",
    "MENSAJE_QUITAR_GARANTIA":"Quitar Garantía de Cancelación",
    "LABEL_COUNTRY_SELECT":"Selecciona tu país",
    "TITULO_TRATAMIENTO_DATOS":"Tratamiento de datos de esta web",
    "MENSAJE_RESPONSABLE_DE_DATOS":"Responsable de los datos: Spain Heritage Network",
    "MENSAJE_EXPLICACION_DE_DATOS_1":"Finalidad: Tramitación de reserva de entradas. Responder peticiones de información. Ofrecer comunicados comerciales personalizados.",
    "MENSAJE_EXPLICACION_DE_DATOS_2":"Legitimación: Tu consentimiento expreso.",
    "MENSAJE_EXPLICACION_DE_DATOS_3":"Destinatario: Spain Heritage Network.",
    "MENSAJE_EXPLICACION_DE_DATOS_4":"Cesión de datos a terceros: No se estima la cesión de datos a terceros con fines comerciales o publicitarios.",
    "MENSAJE_EXPLICACION_DE_DATOS_5":"Derechos: Tiene derecho al derecho al acceso, rectificación, y supresión de sus datos bajo petición expresa.",
    "MENSAJE_EXPLICACION_DE_DATOS_6":"Puedes conocer todos los detalles de nuestra política de privacidad y tratamiento de datos en el siguiente enlace: tratamiento de datos en spainheritagenetwork.com.",
    "MENSAJE_PODCAST":"Escuche nuestro Podcast y conozca mejor el",
    "MENSAJE_AUDIOGUIA":"Descargue la App de la Audioguía desde su dispositivo móvil clicando en el siguiente icono y no olvide llevar sus auriculares.",
    "MENSAJE_SERVICIOS_ESPACIOS_1":"Alquiler de espacios y MICE.",
    "MENSAJE_SERVICIOS_ESPACIOS_2":"A continuación se listan aquellos monumentos en los que puedes reservar espacios y MICE.",
    "MENSAJE_SERVICIOS_BODA_1":"Celebra tu boda en un monumento.",
    "MENSAJE_SERVICIOS_BODA_2":"A continuación se listan aquellos monumentos en los que celebrar la boda más especial.",
    "MENSAJE_SERVICIOS_ALOJAMIENTO_1":"Alójate en un monumento",
    "MENSAJE_SERVICIOS_ALOJAMIENTO_2":"A continuación se muestran aquellos monumentos en los que alojarte",
    "MENSAJE_SERVICIOS_RESTAURANTE_1":"Experiencias gastronómicas en monumentos",
    "MENSAJE_SERVICIOS_RESTAURANTE_2":"A continuación se listan aquellos monumentos en los que disfrutar de la mejor gastronomía de la zona.",
    "MENSAJE_SERVICIOS_MUSEO_1":"Monumentos con exposiciones y museos",
    "MENSAJE_SERVICIOS_MUSEO_2":"A continuación se listan aquellos monumentos en los que visitar exposiciones y museos.",
    "paradoresText":"Paradores",
    "NEWSLETTER_ACEPTO":"Acepto los ",
    "NEWSLETTER_TERMINOS":"términos y condiciones de ",
    "LAYOUT_ACCEPT": "Acepto",
    "LAYOUT_DECLINE": "Ignorar",
    "HOME_COOKIES": "Este sitio web utiliza cookies propias para mejorar su experiencia de navegación.",
    "HOME_PRIVACY":"Políticas de privacidad",
    "MENSAJE_VISITA_MONUMENTOS": "Visita los Monumentos de España",
    "MENSAJE_VISITA_MONUMENTOS_EXPLICACION": "A continuación se listan aquellos monumentos en los que disfrutar de tu visita.",
    "MENSAJE_RUTAS": "rutas",
    "MENSAJE_RUTA_ENLAZA": "Esta ruta enlaza con",
    "MAIN_MENU_SERVICES_VISITS":"Visita al Monumento",
    "MAIN_MENU_SERVICES_ALOJAMIENTO":"Alojamiento en Monumentos",
    "MAIN_MENU_SERVICES_RESTAURANTES":"Restaurantes en Monumentos",
    "MAIN_MENU_SERVICES_EVENTOS":"Eventos Singulares",
    "MAIN_MENU_SERVICES_EXPERIENCIAS":"Experiencias Exclusivas",
    "MAIN_MENU_SERVICES_BODA":"Celebra tu Boda",
    "MAIN_MENU_SERVICES_ESPACIOS":"Alquiler de espacios y MICE",
    "MAIN_MENU_SERVICES_MUSEOS":"Exposiciones y Museos",
    "HOME_SEARCHBOX_SEARCH_BUTTON":"Buscar",
    "SERVICES_BAR_EXPERIENCES":"Experiencias \nExclusivas",
    "SERVICES_BAR_EVENTS":"Eventos \nSingulares",
    "SPAINHN_BUTTON_ACCOMMODATIONS2":"RESERVA HABITACIÓN",
    "ACCESS_EMAIL_PLACEHOLDER":"email **",
    "ACCESS_PASSWORD_PLACEHOLDER":"contraseña **",
    "NAVBAR_EXPERIENCES":"Experiencias"
  
}

