{
  "MAIN_MENU_INICIO": "ACCUEIL",
  "MAIN_MENU_MONUMENTOS": "MONUMENTS",
  "MAIN_MENU_RUTAS": "ROUTES",
  "MAIN_MENU_NOTICIAS": "NOUVELLES",
  "MAIN_MENU_SERVICIOS": "SERVICES",
  "MAIN_MENU_ACCEDER": "ACCÈS",
  "MAIN_MENU_CARRITO": "PANIER VIDE",
  "HOME_SEARCH_TITLE": "RECHERCHE DE CHÂTEAUX, PALAIS ET ROUTES",
  "HOME_SEARCH_SUBTITLE": "Réservez vos billets et visitez les châteaux, palais et routes les plus emblématiques d'Espagne ",
  "HOME_SEARCH_BUTTON": "CHERCHER",
  "HOME_SEARCHBOX_TITLE": "Recherche de châteaux, palais et routes",
  "HOME_SEARCHBOX_SUBTITLE": "Réservez vos billets et visitez les châteaux, palais et routes les plus emblématiques d'Espagne",
  "HOME_SEARCHBOX_CASTLE": "Châteaux",
  "HOME_SEARCHBOX_PALACIOS_REALES": "Palais royaux",
  "HOME_SEARCBOX_PALACIOS": "Palais",
  "HOME_SEARCHBOX_RECINTOS": "Enceintes fortifiées",
  "HOME_SEARCHBOX_MONASTERIOS": "Monastères",
  "HOME_SEARCHBOX_ARTE": "Art sacré",
  "HOME_SEARCHBOX_LOCALIZACION_OPTION": "Recherche par lieu",
  "HOME_SEARCHBOX_RUTA_OPTION": "Recherche par route",
  "HOME_SEARCHBOX_SERVICE_OPTION": "Recherche par service",
  "HOME_SEARCHBOX_CLEAR_BUTTON": "Effacer les filtres",
  "HOME_NEXT_EVENTS_TITLE": "ÉVÉNEMENTS SPÉCIAUX À VENIR",
  "HOME_EVENTS_DESCRIPTION": "Découvrez les nouvelles activités qui se déroulent autour des châteaux et palais, et faites de votre visite une expérience unique",
  "HOME_NEXT_EXPERIENCES_TITLE": "EXPÉRIENCES EXCLUSIVES",
  "HOME_EXPERIENCES_DESCRIPTION_1": "Profitez des expériences exclusives que vous réservent les châteaux et palais d'Espagne. Des spectacles historiques aux activités gastronomiques. Tout cela avec un souci du détail conçu pour faire de votre visite sur place une expérience inoubliable",
  "HOME_EXPERIENCES_DESCRIPTION_2": "Trouvez l'expérience qui vous convient le mieux sur notre site web et achetez votre billet maintenant",
  "HOME_ALL_EVENTS_BUTTON": "Voir tous les événements",
  "HOME_ALL_EXPERIENCES_BUTTON": "Voir toutes les expériences",
  "patrimonioTitle": "Réseau national du patrimoine historique",
  "patrimonioSubtitle": "Châteaux et palais d'Espagne",
  "welcome1": "L'Espagne est l'un des pays les plus riches en histoire",
  "welcome2": "Découvrez la grande diversité des châteaux, palais et routes qui constituent le patrimoine historique espagnol",
  "welcome3": "Chaque fois que vous utilisez cette plateforme, vous contribuez à la promotion et à la valorisation du patrimoine historique national",
  "HOME_CASTLES_DESCRIPTION": "Découvrez les ",
  "HOME_CASTLES_EMPHASIS": "châteaux d'Espagne",
  "HOME_CASTLES_TEXT": "Explorez les châteaux les mieux conservés de notre patrimoine et profitez des événements et activités qui s'y déroulent.",
  "HOME_PALACES_DESCRIPTION": "Tombez sous le charme des ",
  "HOME_PALACES_EMPHASIS": "palais d'Espagne",
  "HOME_PALACES_TEXT": "Visitez les palais d'Espagne et admirez chaque recoin de leur architecture spectaculaire.",
  "HOME_ROUTES_DESCRIPTION": "Parcourez les",
  "HOME_ROUTES_EMPHASIS": "routes de toute l'Espagne",
  "HOME_ROUTES_TEXT": "Partez à la découverte des châteaux et palais d'Espagne. Plusieurs destinations ayant une histoire commune vous attendent.",
  "SERVICES_BAR_WEDDING": "Célébrez votre mariage",
  "SERVICES_BAR_MUSEUM": "Musée",
  "SERVICES_BAR_SPACES": "Location de salles et MICE",
  "SERVICES_BAR_RESTAURANT": "Restaurant",
  "SERVICES_BAR_CONTACT": "Contact",
  "SERVICES_BAR_ENTRADAS": "Acheter des billets d'entrée",
  "SERVICES_BAR_ACCOMMODATION": "Hébergement",
  "SPAINHN_BUTTON_BUY_TICKET": "Acheter des entrées",
  "SPAINHN_BUTTON_ACCOMMODATIONS": "RÉSERVEZ UNE CHAMBRE PRÈS DU CHÂTEAU",
  "SPAINHN_BUTTON_SELECT": "Sélectionner",
  "SPAINHN_BUTTON_CONTACT": "Contact",
  "SPAINHN_BUTTON_ROUTE": "Voir la route",
  "SPAINHN_BUTTON_MORE_ROUTES": "Voir plus de routes",
  "SPAINHN_BUTTON_ENTRADAS": "Entrées",
  "SPAINHN_BUTTON_SUBSCRIBE": "Je m'inscris !",
  "FOOTER_CONTACT_TITLE": "Contactez-nous",
  "FOOTER_EMAIL": "e-mail",
  "FOOTER_WHO": "Qui sommes-nous ?",
  "FOOTER_LEGAL": "Mentions légales",
  "FOOTER_PRIVACY_AND_COOKIES": "Politique de confidentialité et de cookies",
  "FOOTER_SELL_GENERALS": "Conditions générales de vente",
  "FOOTER_CONTACT": "Contacter",
  "FOOTER_ACCESS": "Accès aux partenaires et aux grossistes",
  "NEWSLETTER_TITLE": "Abonnez-vous à notre newsletter",
  "NEWSLETTER_SUBTITLE": "Recevez des news et des réductions de Spain Heritage Network et commencez votre aventure",
  "NEWSLETTER_EMAIL": "INDIQUEZ VOTRE E-MAIL",
  "NEWSLETTER_ACCEPT": "J'accepte les conditions de confidentialité de Spain Heritage Network",
  "NEWSLETTER_DATA": "À propos du traitement des données de Spain Heritage Network",
  "ACCESS_TITLE": "Se connecter",
  "ACCESS_SUBTITLE": "Si vous êtes déjà inscrit(e), connectez-vous avec votre nom d'utilisateur pour accéder à votre tableau de bord et effectuer des réservations en quelques clics",
  "ACCESS_RESELLER": "Accès aux partenaires et aux grossistes",
  "ROUTES_TITLE": "Routes à travers le réseau des châteaux et palais espagnols",
  "ROUTES_FILTER_TEXT": "Par filtres",
  "ROUTES_FILTER_HISTORICAL": "Routes historiques",
  "ROUTES_FILTER_HICKING": "Routes de randonnée",
  "ROUTES_FILTER_AUTOR": "Route d'auteur",
  "ROUTES_FILTER_COLLECTOR": "Route pour les collectionneurs",
  "ROUTES_DESCRIPTION_TEXT": "Sur Spain Heritage, vous trouverez une série de routes qui couvrent le réseau de châteaux et de palais en Espagne. Ces itinéraires sont conçus autour d'un thème ou d'un style particulier, ce qui vous permet de tirer le meilleur parti et de planifier votre visite des bâtiments les plus remarquables d'Espagne. Empruntez les routes dans leur intégralité ou planifiez chaque itinéraire à votre convenance - profitez-en !",
  "ROUTES_KNOW_ROUTES": "Découvrez la route",
  "ROUTES_DETAILS_WHERE_TITLE": "Par où passe la route ?",
  "ROUTES_DETAILS_MONUMENTS": "Découvrez en détail les châteaux et palais de cette route",
  "MICROSITES_DESCRIPTION": "Visite culturelle",
  "MICROSITES_TICKETS_RECOMMENDATIONS": "Nous vous recommandons",
  "MICROSITES_SERVICES_RECOMMENDATIONS": "Services recommandés",
  "MICROSITES_RESTAURANT_RECOMMENDATIONS": "Où manger ?",
  "MICROSITES_ACTIVITIES_RECOMMENDATIONS": "Activités recommandées",
  "MICROSITES_RESTAURANT_BUTTON": "Voir plus de restaurants",
  "MICROSITES_ACTIVITIES_BUTTON": "Voir plus d'activités",
  "MICROSITES_LOCATION": "EMPLACEMENT",
  "MICROSITES_INDICATIONS": "Comment s'y rendre",
  "MICROSITES_SCHEDULE": "Horaires",
  "TICKET_DETAILS_WELCOME_1": "Réservez votre billet pour ",
  "TICKET_DETAILS_WELCOME_2": "et découvrez en profondeur l'histoire et l'environnement de ",
  "TICKET_DETAILS_WELCOME_3": "Vous allez manquer ça ? ",
  "TICKET_DETAILS_DETAILS": "Détails",
  "TICKET_DETAILS_DISCOUNTS": "Réductions",
  "TICKET_DETAILS_SCHEDULE": "Horaires",
  "TICKET_DETAILS_IMAGES": "Images",
  "TICKET_DETAILS_MORE": "Ceci peut également vous intéresser",
  "CART_INSTRUCTIONS_1": "Sélectionnez la date et l'heure de la visite",
  "CART_INSTRUCTIONS_2": "Sélectionnez le nombre d'entrées",
  "CART_INSTRUCTIONS_3": "Confirmez votre commande",
  "CART_STEP1_NOTES_1": "Visite avec horaire libre",
  "CART_STEP1_NOTES_2": "Consultez les horaires d'ouverture et de fermeture",
  "CART_STEP2_NOTES_1": "Remarque : Les prix comprennent un droit d'entrée de 1,00 €.",
  "CART_STEP3_RESUME": "Résumé",
  "CART_STEP3_QUANTITY": "Quantité",
  "CART_STEP3_TYPE": "Type",
  "CART_STEP3_PRICE": "Prix à l'unité.",
  "CART_STEP3_TOTAL_PRICE": "PRix total",
  "CART_STEP3_TOTAL": "TOTAL",
  "CART_INSTRUCTIONS_4": " QUE VOULEZ-VOUS FAIRE AVANT DE FINALISER VOTRE COMMANDE ?  ",
  "CART_INSTRUCTIONS_4_OPTION1": "Annuler les entrées sélectionnées",
  "CART_INSTRUCTIONS_4_OPTION2": "Acheter d'autres entrées pour cette route",
  "CART_INSTRUCTIONS_4_OPTION3": "Terminer l'achat",
  "ACTIVITIES_RESTAURANT_ADDRESS_CONTACT": "Adresse et contact",
  "SERVICES_CONTACT_DETAILS": "Contactez-nous pour plus de détails, les prix, la disponibilité et les dates. Nous serons ravis de vous aider",
  "NAVBAR_TICKET": "Entrées",
  "NAVBAR_RATES": "Tarifs",
  "busquedaText": "Veuillez saisir votre recherche",
  "realPalacesText": "Palais royaux",
  "castlesText": "Châteaux",
  "palacesText": "Palais",
  "recintosText": "Enceintes fortifiées",
  "monasteryText": "Monastères",
  "arteSacroText": "Art sacré",
  "castillosDescriptionText": "L'Espagne compte plus de 10 000 châteaux recensés à\ntoutes les étapes de son histoire, mais seul un petit nombre d'entre eux a\nsurvécu jusqu'à aujourd'hui dans un état de conservation raisonnable. «\nCastillo » est un mot qui vient du latin castellun et désigne un lieu de\nconstruction solide, clos par des murs, des bastions, des foyers et autres\nfortifications. Ses origines remontent aux forts romains et sa construction a\névolué pendant plus de 1 000 ans tout au long du Moyen Âge et du début de la\nRenaissance, des premières tours de guet aux grands châteaux seigneuriaux du\nXVe et du début du XVIe siècle. Dans le cadre du RÉSEAU NATIONAL DU PATRIMOINE\nHISTORIQUE et de SPAIN HERITAGE NETWORK, nous avons sélectionné les châteaux\nles plus emblématiques d'Espagne qui se trouvent dans le meilleur état de\nconservation, auxquels on peut accéder sous la forme d'une visite culturelle,\nd'un hébergement, d'un restaurant ou qu'il est possible de louer pour célébrer\nun événement. Sélectionnez la proposition la plus attrayante via notre moteur\nde recherche et profitez de nos châteaux. Chaque château membre de notre réseau\ndispose d'un mini-site avec toutes les informations sur son histoire, ses\nfigures emblématiques et son offre touristique. Nous vous invitons à découvrir\nla riche histoire de l'Espagne, ses paysages, ses villages, sa gastronomie, ses\ncoutumes et sa culture à travers notre réseau de châteaux qui vous conduira des\nvilles les plus célèbres aux villages les plus reculés de notre territoire.\nGrâce à Spain Heritage Network, vous pourrez découvrir des châteaux\nimpressionnants dont beaucoup sont encore peu connus du grand public. Nous vous\ninvitons à découvrir l'histoire de l'Espagne à travers ses châteaux",
  "palaciosDescriptionText": "Outre un grand nombre de châteaux classés, l'Espagne\ncompte également un grand nombre de palais disséminés dans tout le pays qui\ncontribuent de manière significative à l'enrichissement de notre patrimoine\nhistorique. Au sein de SPAIN HERITAGE NETWORK, nous souhaitons vous offrir la\npossibilité de visiter les plus importants d'un point de vue historique,\narchitectural et artistique. L'utilisation des châteaux ayant diminué tout au\nlong du XVIe siècle après l'unification des royaumes péninsulaires, les nobles\nse sont dirigés vers des habitations plus confortables et plus luxueuses dans\nles villes d'Espagne, construisant de grands palais majestueux. Beaucoup de ces\npalais sont encore habités à ce jour et leurs propriétaires les ont ouverts au\npublic pour faire découvrir l'histoire de ces bâtiments uniques et de leurs\nfigures les plus remarquables, ainsi que certaines collections d'art\nimportantes accumulées au fil des siècles. D'autres palais sont passés entre\nles mains d'organismes publics et privés afin de préserver leur riche héritage\nhistorique et les faire découvrir au public. Dans le cadre du RÉSEAU NATIONAL\nDU PATRIMOINE HISTORIQUE et de SPAIN HERITAGE NETWORK, nous avons sélectionné\nles palais les plus emblématiques d'Espagne qui se trouvent dans le meilleur\nétat de conservation, auxquels on peut accéder sous la forme d'une visite\nculturelle, d'un hébergement, d'un restaurant ou qu'il est possible de louer\npour célébrer un événement. Sélectionnez la proposition la plus attrayante via\nnotre moteur de recherche et profitez de nos palais. Nous vous invitons à\ndécouvrir la riche histoire de l'Espagne, ses paysages, ses villages, sa\ngastronomie, ses coutumes et sa culture à travers notre réseau de châteaux et\npalais qui vous conduira des villes les plus célèbres aux villages les plus\nreculés de notre géographie. Grâce à Spain Heritage Network, vous pourrez\ndécouvrir de superbes palais, dont beaucoup sont encore peu connus du grand\npublic. Nous vous invitons à découvrir l'histoire de l'Espagne à travers ses\npalais.",
  "palaciosRealesDescriptionText": "Les palais royaux sont les demeures des membres de la\nfamille royale espagnole, ou des familles royales des royaumes qui cohabitaient\ndans la péninsule ibérique avant l'unification de l'Espagne qui s'est achevée\nau début du XVIe siècle avec l'incorporation de la Navarre à la couronne de\nCastille. Les résidences royales sont considérées comme des lieux où le roi ou\nla reine en titre (qui représente le chef de l'État), son consort et leurs\ndescendants directs, leurs enfants, les princes et les princesses vivent,\ntravaillent, et sont entretenues en tant que résidences d'été, de loisirs ou à\nusage spécial. Il peut s'agir de résidences privées, où vivent les membres de\nla famille royale ; de résidences officielles, où ils ont leurs bureaux et/ou\nqui sont destinées aux réceptions ou aux visites officielles ; de résidences\nd'été, de vacances ou à usage spécial ; ou de résidences historiques, qui ont\nété habitées par des membres de la famille royale dans le passé, mais qui ne le\nsont plus. Il s'agit généralement de palais et d'hôtels particuliers situés\ndans la capitale de la région et dans d'autres villes, que la Maison Royale a\nacquis ou fait construire tout au long de son histoire. Ces palais,\ngénéralement de grandes dimensions, comportent de nombreuses pièces, des salons\nprivés, des salles pour les fêtes, les banquets, la musique, des galeries, et\nsont disposés en un corps central et une ou deux ailes latérales. En outre, ils\nont de grands et beaux jardins, ou même parfois une forêt de chasse. En\nEspagne, la plupart des résidences royales sont ouvertes au public (à\nl'exception de la résidence privée) ; que ce soit toute l'année ou lorsque\nle monarque n'est pas présent. Elles comptent des musées intéressants liés à\nl'histoire de la Maison Royale ou de la monarchie en général. Vous pouvez également\nvisiter les jardins, certaines salles ou salons et, le cas échéant, les\nsépultures des monarques précédents. En Espagne, les résidences royales sont\nencadrées par les sites royaux et sont gérées par le patrimoine national qui\nest un organisme dépendant de l'État. Notre sélection comprend également\nd'autres palais ou châteaux royaux qui ont été des palais au cours de\nl'histoire et qui ne font pas partie du patrimoine national. Nous vous invitons\nà découvrir la riche histoire de l'Espagne, ses paysages, ses villes et\nvillages, sa gastronomie, ses coutumes et sa culture à travers notre réseau de\nchâteaux et palais qui vous conduira des villes les plus célèbres aux villages\nles plus reculés de notre territoire. Grâce à Spain Heritage Network, vous\npourrez découvrir de superbes palais royaux, dont beaucoup sont encore peu\nconnus du grand public. Nous vous invitons à découvrir l'histoire de l'Espagne\nà travers ses palais royaux.",
  "recintosAmuralladosDescriptionText": "L'Espagne compte plus de 10 000 châteaux recensés à\ntoutes les étapes de son histoire et un grand nombre d'enceintes fortifiées et\nde fortifications. Dans le cadre du RÉSEAU NATIONAL DU PATRIMOINE HISTORIQUE et\nde SPAIN HERITAGE NETWORK, nous avons sélectionné les fortifications et les\nenceintes fortifiées les plus emblématiques d'Espagne qui se trouvent dans le\nmeilleur état de conservation pour votre plaisir. Cette sélection vise à\nrassembler les fortifications et les enceintes fortifiées d'importance\nhistorique majeure, y compris les villes et villages fortifiés dont les\ndéfenses sont accessibles et visitables. Certaines de ces enceintes fortifiées\nsont des châteaux dotés d'importantes défenses, mais sans autres bâtiments à\nl'intérieur, bien que les murs à eux seuls justifient une visite. Sélectionnez\nla proposition la plus attrayante grâce à notre moteur de recherche et\ndécouvrez notre patrimoine historique. Nous vous invitons à découvrir la riche\nhistoire de l'Espagne, ses paysages, ses villes et villages, sa gastronomie,\nses coutumes et sa culture à travers notre réseau de châteaux et palais qui\nvous conduira des villes les plus célèbres aux villages les plus reculés de\nnotre territoire. Grâce à Spain Heritage Network, vous pourrez découvrir de\nsuperbes enceintes fortifiées, dont beaucoup sont encore peu connues du grand\npublic. Nous vous invitons à découvrir l'histoire de l'Espagne à travers ses\nenceintes fortifiées.",
  "rutasRecomendadasDescriptionText": "Sur Spain Heritage, vous trouverez une série de\nroutes qui parcourent le réseau des châteaux et des palais d'Espagne. Les\nroutes sont définies par un thème ou un style particulier, ce qui vous\npermettra de profiter et de planifier plus facilement votre visite des\nbâtiments les plus remarquables d'Espagne. Parcourez l'ensemble des routes ou\nplanifiez chaque itinéraire à votre convenance. Amusez-vous bien !",

  "CART_CONFIRM_TEXT":"Confirma tus datos para realizar la compra",
  "CART_RESUME":"Resumen de reservas",
  "CART_RESUME_TEXT":"Resumen",
  "CART_REMOVE_ALL":"Esta acción elminará todas las reservas ¿Quieres continuar?",
  "CART_EMPTY_CART":"Carrito vacio",
  "CART_DESCRIPTION_TEXT":"Carrito",
  "CART_FORM_NAME_PLACEHOLDER":"Nombre y apellidos",
  "CART_FORM_PASSPORT":"Pasaporte",
  "CART_FORM_PASSPORT_PLACEHOLDER":"DNI/NFI o Pasaporte",
  "CART_FORM_EMAIL_PLACEHOLDER":"email",
  "CART_FORM_EMAIL_CONFIRM_PLACEHOLDER":"Confirmar Email",
  "CART_FORM_PHONE_PLACEHOLDER":"Teléfono",
  "CART_FORM_ZIPCODE_PLACEHOLDER":"Cód. Postal",
  "CART_FORM_PROVINCE_PLACEHOLDER":"Seleccione provincia",
  "CART_FORM_PROVINCE_OUTSIDESPAIN":"Fuera de España",
  "CART_FORM_GENERAL_TERMS":"Acepto los términos y condiciones generales de privacidad y venta",
  "CART_FORM_NEWSLETTER":"Acepto recibir comunicaciones comerciales de Spain Heritage",
  "CART_CONFIRM_PURCHASE":"Confirmar Compra",

  "NEWS_SEE_ENTRY":"Ver entrada",

  "CLIENTES_AREA_TITLE": "ÁREA DE CLIENTES",
  "CLIENTES_WELCOME_TEXT": "Bienvenido al área de clientes de Spain Heritage Network",
  "CLIENTES_ABSTRACT_TEXT": "Aquí puedes configurar todo lo relacionado con tu cuenta de usuario y ver el historial de reservas en muy pocos clicks.",
  "CLIENTES_RESERVAS": "Reservas",
  "CLIENTES_EMAIL_CHANGE": "Cambiar Email",
  "CLIENTES_PASSWORD_RESET": "Cambiar Contraseña",
  "CLIENTES_EDIT_PROFILE":"Editar perfil",
  "CLIENTES_LOGOUT":"Cerrar sesión",
  "CLIENTES_PASSWORD_RESET_TEXT":"Cambio de contraseña",
  "CLIENTES_NEW_PASSWORD": "Introduce tu nueva contraseña",
  "CLIENTES_NEW_PASSWORD_CONFIRM": "Repite tu nueva contraseña",
  "CLIENTES_CHANGE_PASSWORD_BUTTON":"Enviar",
  "CLIENTES_CANCEL_PASSWORD_BUTTON":"Cancelar",
  "CLIENTES_EDIT_PROFILE_TITLE":"Edita tus datos de cliente",
  "CLIENTES_EDIT_PROFILE_ABSTRACT":"Estos son los datos de contacto para tu cuenta, y se usarán por defecto para tus pedidos, aunque siempre tendrás la posibilidad de cambiar la dirección de destino en cada compra.",
  "CLIENTES_EDIT_NAME":"Nombre completo",
  "CLIENTES_EDIT_DNI":"DNI/PASAPORTE",
  "CLIENTES_EDIT_ADDRESS":"Dirección",
  "CLIENTES_EDIT_PROVINCIA":"Provincia",
  "CLIENTES_EDIT_COD_POSTAL": "Código postal",
  "CLIENTES_EDIT_COMUNIDAD_AUTONOMA":"Comunidad Autónoma",
  "CLIENTES_EDIT_COUNTRY": "País",
  "CLIENTES_EDIT_BIRTHDAY": "Fecha de nacimiento",
  "CLIENTES_EDIT_PHONE": "Número telefónico",
  "CLIENTES_RESERVAS_TITLE": "Historial de Reservas",
  "CLIENTES_RESERVAS_ABSTRACT":"Aquí encontraras información de tus reservas",


  "SPAINHN_BUTTON_EXPERIENCES": "Reservar",
  "SPAINHN_BUTTON_SEND": "Enviar",
  "CONTACT_TITLE":"¿Tienes alguna duda o consulta?",
  "CONTACT_TEXT": "Si tienes alguna duda sobre horarios, disponibilidad, reservas, o simplemente quieres transmitirnos tu opinión, puedes hacerlo a través del siguiente formulario de contacto: ",
  "CONTACT_NAME_PLACEHOLDER": "¿Cuál es tu nombre?**",
  "CONTACT_EMAIL_PLACEHOLDER": "Tu dirección de email**",
  "CONTACT_PHONE_PLACEHOLDER": "Tu teléfono**",
  "CONTACT_COMMENT_PLACEHOLDER": "Escribenos tu consulta o sugerencia. Estamos encantados de poder ayudarte. **",
  "CONTACT_MONUMENT_PLACEHOLDER": "¿En que monumento está interesado?",
  "CONTACT_EVENT_PLACEHOLDER": "En que evento/experiencia está interesado",
  "CONTACT_DATE_PLACEHOLDER": "¿Tiene alguna fecha programada?",

  "RUTAS_GENERICAS":"Próximamente estarán disponibles nuevas rutas para este sitio.",

  "RESET_PASSWORD":"Reestablecer contraseña",
  "RESET_PASSWORD_TITLE":"RECUPERAR CONTRASEÑA",
  "RESET_PASSWORD_CANCEL":"CANCELAR",

  "CODIGO_RESERVA_LABEL":"LOCALIZADOR:",
  "NUMERO_RESERVA_LABEL":"Número de reserva:",
  "NUMERO_PEDIDO_LABEL":"Número de pedido:",

  "FREE_SCHEDULE_LABEL": "Horario libre",
  "SPAINHN_BUTTON_ADD_CART":"Agregar a carrito",
  "SPAINHN_DESDE": "Desde",
  "MENSAJE_AFORO": "Esta visita tiene un aforo limitado a ",
  "MENSAJE_PERSONAS": "personas",
  "MENSAJE_PRECIOS_INCLUYEN": "Los precios incluyen ",
  "MENSAJE_EN_CONCEPTO": "en concepto de gestión por cada entrada",
  "MENSAJE_SELECCIONAR_HORARIO": "Debe seleccionar un horario de visita para continuar",
  "MENSAJE_COMPRA_DE_ENTRADAS":"Compra de Entradas",
  "MENSAJE_SUGERENCIA_ACTIVIDAD":"¿Estás interesado en esta actividad?",
  "MENSAJE_AYUDA_PLANIFICACION": "Te ayudamos a planificar tu visita con todos los detalles",
  "MENSAJE_ORGANIZA_TU_RESERVA": "Organiza tu reserva",

  "MENSAJE_IMPORTE_TOTAL":"Importe total",
  "MENSAJE_VER_CARRITO":"Ver carrito",
  "MENSAJE_IMPREVISTO":"¿Imprevistos de última hora? Añade tu Garantía de Cancelación",
  "MENSAJE_SIN_GARANTIA":"Aún no has añadido tu Garantía de Cancelación. Recuerda que sin la Garantía de Cancelación, una vez confirmado el pago, no podrás anular tu reserva",
  "MENSAJE_TITULO_GARANTIA":"Garantía de Cancelación",
  "MENSAJE_EXPLICACION_DEVOLUCION":"El servicio de garantía de cancelación te permite cancelar tu reserva con reembolso de tu dinero, con hasta 12 horas de antelación",
  "MENSAJE_GARANTIA_2":"Garantiza tu reserva por",
  "MENSAJE_AGREGAR_GARANTIA":"Añadir Garantía de Cancelación",
  "MENSAJE_TITULO_CONFIRMACION_GARANTIA":"¡Genial! Has añadido tu Garantía de Cancelación",
  "MENSAJE_IMPORTE_GARANTIA":"El importe de la garantía de cancelación es",
  "MENSAJE_QUITAR_GARANTIA":"Quitar Garantía de Cancelación",
  "LABEL_COUNTRY_SELECT":"Selecciona tu país",
  "TITULO_TRATAMIENTO_DATOS":"Tratamiento de datos de esta web",
  "MENSAJE_RESPONSABLE_DE_DATOS":"Responsable de los datos: Spain Heritage Network",
  "MENSAJE_EXPLICACION_DE_DATOS_1":"Finalidad: Tramitación de reserva de entradas. Responder peticiones de información. Ofrecer comunicados comerciales personalizados.",
  "MENSAJE_EXPLICACION_DE_DATOS_2":"Legitimación: Tu consentimiento expreso.",
  "MENSAJE_EXPLICACION_DE_DATOS_3":"Destinatario: Spain Heritage Network.",
  "MENSAJE_EXPLICACION_DE_DATOS_4":"Cesión de datos a terceros: No se estima la cesión de datos a terceros con fines comerciales o publicitarios.",
  "MENSAJE_EXPLICACION_DE_DATOS_5":"Derechos: Tiene derecho al derecho al acceso, rectificación, y supresión de sus datos bajo petición expresa.",
  "MENSAJE_EXPLICACION_DE_DATOS_6":"Puedes conocer todos los detalles de nuestra política de privacidad y tratamiento de datos en el siguiente enlace: tratamiento de datos en spainheritagenetwork.com.",
  "MENSAJE_PODCAST":"Escuche nuestro Podcast y conozca mejor el",
  "MENSAJE_AUDIOGUIA":"Descargue la App de la Audioguía desde su dispositivo móvil clicando en el siguiente icono y no olvide llevar sus auriculares.",
  "MENSAJE_SERVICIOS_ESPACIOS_1":"Alquiler de espacios y MICE.",
  "MENSAJE_SERVICIOS_ESPACIOS_2":"A continuación se listan aquellos monumentos en los que puedes reservar espacios y MICE.",
  "MENSAJE_SERVICIOS_BODA_1":"Celebra tu boda en un monumento.",
  "MENSAJE_SERVICIOS_BODA_2":"A continuación se listan aquellos monumentos en los que celebrar la boda más especial.",
  "MENSAJE_SERVICIOS_ALOJAMIENTO_1":"Alójate en un monumento",
  "MENSAJE_SERVICIOS_ALOJAMIENTO_2":"A continuación se muestran aquellos monumentos en los que alojarte",
  "MENSAJE_SERVICIOS_RESTAURANTE_1":"Experiencias gastronómicas en monumentos",
  "MENSAJE_SERVICIOS_RESTAURANTE_2":"A continuación se listan aquellos monumentos en los que disfrutar de la mejor gastronomía de la zona.",
  "MENSAJE_SERVICIOS_MUSEO_1":"Monumentos con exposiciones y museos",
  "MENSAJE_SERVICIOS_MUSEO_2":"A continuación se listan aquellos monumentos en los que visitar exposiciones y museos.",

  "paradoresText":"Paradores",

  "NEWSLETTER_ACEPTO":"Acepto los ",
  "NEWSLETTER_TERMINOS":"términos y condiciones de ",
  "LAYOUT_ACCEPT": "Acepto",
  "LAYOUT_DECLINE": "Ignorar",
  "HOME_COOKIES": "Este sitio web utiliza cookies propias para mejorar su experiencia de navegación.",
  "HOME_PRIVACY":"Políticas de privacidad",

  "MENSAJE_VISITA_MONUMENTOS": "Visita los Monumentos de España",
  "MENSAJE_VISITA_MONUMENTOS_EXPLICACION": "A continuación se listan aquellos monumentos en los que disfrutar de tu visita.",
  "MENSAJE_RUTAS": "rutas",
  "MENSAJE_RUTA_ENLAZA": "Esta ruta enlaza con",

  "MAIN_MENU_SERVICES_VISITS":"Visita al Monumento",
  "MAIN_MENU_SERVICES_ALOJAMIENTO":"Alojamiento en Monumentos",
  "MAIN_MENU_SERVICES_RESTAURANTES":"Restaurantes en Monumentos",
  "MAIN_MENU_SERVICES_EVENTOS":"Eventos Singulares",
  "MAIN_MENU_SERVICES_EXPERIENCIAS":"Experiencias Exclusivas",
  "MAIN_MENU_SERVICES_BODA":"Celebra tu Boda",
  "MAIN_MENU_SERVICES_ESPACIOS":"Alquiler de espacios y MICE",
  "MAIN_MENU_SERVICES_MUSEOS":"Exposiciones y Museos",

  "HOME_SEARCHBOX_SEARCH_BUTTON":"Buscar",
  "SERVICES_BAR_EXPERIENCES":"Experiencias \nExclusivas",
  "SERVICES_BAR_EVENTS":"Eventos \nSingulares",
  "SPAINHN_BUTTON_ACCOMMODATIONS2":"RESERVA HABITACIÓN",
  "ACCESS_EMAIL_PLACEHOLDER":"email **",
  "ACCESS_PASSWORD_PLACEHOLDER":"contraseña **",
  "NAVBAR_EXPERIENCES":"Experiencias"

}